import { Card, CardBody, Typography } from "@material-tailwind/react";
import Image from "next/image";

import { Navbar, Footer } from "../../../components";

const StoriesTwo = () => {
  return (
    <div className="h-[250vh] bg-[#F8EDE7]">
      <Navbar />
      <div className=" mt-[200px] md:mx-16 lg:mx- pt-28   ">
        {/* Story one */}
        <div className=" flex flex-col-reverse m-10 gap-12 justify-center items-center">
          <Card className="w-full items-center mt-28 p-[20px] py-16 max-w-[48rem] flex-row">
            <CardBody>
              <Typography
                variant="h6"
                color="gray"
                className="mb-4 text-7xl  uppercase"
              >
                02
              </Typography>
              <Typography variant="h4" color="blue-gray" className="mb-2">
                उषा चौमर ने बदली अनेक महिलाओं की जिंदगी
              </Typography>
              <Typography color="gray" className="mb-8 font-normal">
                धानमंत्री नरेंद्र मोदी सरकार के पिछले कार्यकाल में भारत स्वच्छता
                अभियान के तहत हर घर शौचालय बनाने की जो महत्वपूर्ण योजना संचालित
                की गई थी उसकी बदौलत आज सफाई कर्मियों के लिए सर पर मैला ढोने की
                प्रथा से पूरी तरह निजात मिल चुकी है।
                <br />
                <br />
                आपको बता दें कि भारत के अन्य के शहरों की तरह सन 2003 से पहले
                अलवर शहर में भी अधिकांश घरों में कच्चे शौचालय होने के कारण महिला
                सफाई कर्मियों को सिर पर मैला ढोना पड़ता था। इस कुप्रथा को दूर
                करने में अलवर शहर निवासी उषा चौमर महिला सफाई कर्मी एक मिसाल बनकर
                आगे आई। उन्होंने सुलभ इंटरनेशनल संस्था से जुड़कर अनेक ऐसी
                महिलाओं को स्वरोजगार से आत्मनिर्भर बना दिया। उषा चौमर बताती है
                कि सिर पर दूसरों के घरों से मैला ढोने की नर्क जैसी जिंदगी से
                निकल कर अब वह स्वयं का रोजगार करती हैं । उनके समूह में करीब 100
                से ज्यादा महिलाएं जुड़ी हुई हैं। नई दिशा नामक संस्था ने ऐसी
                महिलाओं को अचार,पापड़ ,रुई की बत्तियां, और विभिन्न प्रकार के ऐसे
                जरूरत के समान बनाने का प्रशिक्षण दिया जिसकी बदौलत आज यह महिलाएं
                सम्मान की जिंदगी की रही हैं। उषा का कहना है कि उसका विवाह हुआ
                उससे पहले पीहर में भी उसने सर पर मैला ढोने का काम किया था। यह
                बहुत ही शर्मनाक और घृणा की दृष्टि से देखा जाता था। जातिगत दृष्टि
                से समाज के निचले वर्ग में आने वाले वाल्मीकि परिवार की महिला उषा
                चौमर को कभी सपने में भी यह है उम्मीद नहीं थी कि एक दिन इस नरक
                भरी जिंदगी से बेहतरीन जिंदगी जीने का समय आएगा।
                <br />
                <br />
                सन 2003 में जब वह अलवर में अपने निवास स्थान के आसपास अपने समाज
                की कई महिलाओं के साथ सिर पर मैला ढोने का काम कर रही थी तो अचानक
                एक महानुभव वहां आए। दरअसल यह सुलभ इंटरनेशनल संस्था के निदेशक
                स्वर्गीय बिंदेश्वरी पाठक थे। इन्होंने जब इन महिलाओं को देखा तो
                वे हतप्रभ रह गए कि अभी तक सिर पर मैला ढोने कुप्रथा इस अलवर शहर
                में चल रही है। उन्होंने उषा चौमर से बात की । उन्होंने कहा कि
                क्या वे इस काम को छोड़ सकती हैं? उषा और
                <br />
                <br />
                यह सुनकर उषा इधर-उधर देखने लगी और कुछ सोच कर बोली कि साब फिर हम
                क्या कर सकती हैं? परिवार का गुजारा कैसे चलेगा।? इसके बाद सुलभ
                इंटरनेशनल के तत्कालीन निदेशक बिंदेश्वरी पाठक ने उषा चौमर को
                समझाया कि वे उन्हें कुछ और काम बताएंगे। इस पर उषा ने अपने समाज
                की अन्य महिलाओं को यह काम छोड़ने के लिए तैयार किया। उसे इसके लिए
                काफी कुछ समाज के लोगों की बात भी सहनी पड़ी और डर भी लग रहा था कि
                कहीं दूसरा काम नहीं मिला तो क्या होगा। आखिर उषा चौमर की बात सभी
                सफाई करने वाली महिलाओं ने स्वीकार कर ली। बस इसके बाद शुरू हुई
                उषा और उनके साथिनो की नई जिंदगी। उषा ने इस तरह महिलाओं को बनाया
                सशक्त
                <br />
                <br />
                सुलभ इंटरनेशनल संस्था की प्रेरणा से उषा चौमर ने सर पर मैला ढोने
                वाली बाल्मिक समाज की अनेक महिलाओं को स्वरोजगार से जोड़ दिया। उषा
                की यह पहल इतना रंग लाई की पूरे अलवर शहर में करीब 1 साल बाद कोई
                भी इस समाज की महिला द्वारा सर पर मैला ढोने का काम नहीं किया जा
                रहा था। अंततः जिन लोगों के घरों पर कच्चे सुलभ शौचालय थे उन्होंने
                भी फ्लश वाले शौचालय बनवा लिए। उषा चौमर और द्वारा महिलाओं को जिस
                तरह से नरक भरी जिंदगी से निकलना की पहल की गई उसे सुलभ इंटरनेशनल
                संस्था को भी उम्मीद नहीं थी। द्वारा महिलाओं को आत्मनिर्भर बनाने
                में किए गए अभूतपूर्व सहयोग के कारण उसकी ख्याति पूरे देश में
                फैलती चली गई। उषा के इस संघर्ष और उपलब्धि के कारण उसे दर्जनों
                सामाजिक संगठनों और संस्थाओं ने सम्मानित किया। 8 नवंबर 2021 को तो
                उषा की खुशी का ठिकाना नहीं रहा जब भारत सरकार द्वारा उन्हें
                दिल्ली बुलाया गया और तत्कालीन राष्ट्रपति रामनाथ कोविंद ने उषा को
                पद्मश्री अवार्ड प्रदान किया। देश का इतना बड़ा सम्मान मिलने पर
                उषा कहती है कि जब मंच पर राष्ट्रपति जी ने उन्हें उषा जी कहकर
                संबोधित किया तो वह खुशी से कुछ पलों के लिए अपने आप को भूल गई थी।
                अब उषा चौमर बहुत खुश हैं और उनके परिवार में हालांकि आर्थिक रूप
                से इतना बदलाव भले नहीं आया हो लेकिन इनका कहना है कि वह दूसरों के
                मोहताज नहीं रहती। अचार पापड़ मुरब्बा आदि ज़रूरतें का सामान उनके
                ग्रुप द्वारा मार्केट में आसानी से बिक जाता है। इससे उन्होंने
                अपने बच्चों को अच्छी शिक्षा दिलाई है। उनकी बेटी एमए की पढ़ाई कर
                रही है। एक पुत्र की शादी हो चुकी वह और उसका छोटा भाई दोनों अपना
                रोजगार कर रहे हैं। उषा के पति भी जिंदगी में आए इस बदलाव से खुश
                हैं। उषा का सभी वर्ग की महिलाओं को संदेश है कि यदि जीवन में कुछ
                सही करना है तो पहले ऐसा काम चुनो जिससे दूसरों पर निर्भर नहीं
                रहना पड़े और खुद का संबल खुद बन सको। *कई देशों की यात्रा कर चुकी
                है उषा चौमर*
                <br />
                <br />
                कभी अलवर शहर के कई गली मोहल्ले में लोगों के घर बने कच्चे शौचालय
                की सफाई करके गंदगी को सिर पर रखकर नालों में फेंक कर मजदूरी करने
                वाली महिला उषा चौमर पिछले कई सालों में अमेरिका साउथ अफ्रीका,
                पेरिस और लंदन की यात्रा कर चुकी है। उषा चौमर द्वारा उसके समाज की
                अनेक महिलाओं को महिला ढोने की बुरी प्रथा से निकाल कर आत्म सम्मान
                की जिंदगी जीने और उन्हें स्वरोजगार से जोड़ने की मुहिम के कारण यह
                सब संभव हो पाया। सुलभ इंटरनेशनल संस्थान उषा चौमर और इनकी साथी
                महिलाओं को भारत सरकार की योजना के तहत कई देशों की यात्रा करवाई
                और वहां के जनजीवन से परिचित कराया। उषा चौमर का कहना है कि वह कभी
                सपने में भी नहीं सोच सकती थी कि विदेशों की यात्रा करने का मौका
                मिलेगा। *आत्मनिर्भर भारत के सपने को किया साकार*
                <br />
                <br />
                ---- लेखक ** -लक्ष्मीनारायण लक्ष्य, सीनियर कंटेंट राइटर और
                पत्रकार।
                <br />
              </Typography>
              <Typography variant="h6">लक्ष्मीनारायण लक्ष्य</Typography>
          <Typography variant="small" color="gray" className="font-normal">
            Author
          </Typography>
            </CardBody>
          </Card>

          <Image
            width={500}
            height={500}
            src="/stories_2.jpg"
            alt="bg-img"
            className="h-[600px] w-full max-w-[38rem] rounded-lg object-cover object-center shadow-xl shadow-blue-gray-900/50"
          />
        </div>
      </div>
      <Footer />
    </div>
  );
};

export default StoriesTwo;
